{
    "anytime" : [
        "Wat zie je er geweldig uit lieffiee!",
        "Wat zit je haar leuk! (ook al vind je zelf van niet)",
        "Een prachtige lach als die van jou mag je niet verbergen, onthoud dat!",
        "Zit je makeup weer goed? Wie hou ik voor de gek. Tuurlijk wel!",
        "Wat er ook gebeurd, ik hou van je gekkie ♥️",
        "When in doubt, stuur je outfit foto naar 0640145794 :) *alleen Laurien",
        "Ik hoop dat je dagje zo perfect is als je gezichtje.",
        "Hoe lastig soms ook, het komt allemaal goed.",
        "Je moet trots op jezelf zijn, gekkie ♥️",
        "Je hebt de meest perfecte lach.",
        "Je bent veel behulpzamer dan je misschien realiseerd.",
        "I bet you're a smart cookie.",
        "Jou lach is aanstekelijk.",
        "Jij maakt het verschil.",
        "Alles zou beter zijn, als iedereen een beetje meer als jij zou zijn.",
        "Je bent geweldig",
        "You are truly one of a kind, lieffie ♥️",
        "Jij bent mijn reden om te lachen ♥️",
        "You are really something special",
        "Jij inspireerd mij om een beter persoon te zijn",
        "Je ziet er weer stralend uit!",
        "Je hebt een hele goede kledingstijl!",
        "Today's outfit = perfect",
        "You're the best",
        "You're awesome",
        "Never stop being awesome lieffie",
        "Heb je Umeer al gebeld vandaag? Hij mist je vast..",
        "Kan niet wachten om je weer te zien lieverd ♥️♥️♥️",
        "Meiden moeten jaloers zijn op jou pefecte haar",
        "Zou willen dat ik deze spiegel had kunnen zijn op dit moment...",
        "Kijk je alweer naar jezelf? Nouja.. snap ik wel hoor..",
        "Kan niet wachten op je weer een kus te geven",
        "Welke film gaan we kijken later?",
        "Heb je al water gedronken?",
        "Niet teveel stressen he, gekkie!",
        "It's going to be alright",
        "Don't worry, alles komt wel goed. En anders zorg ik daar wel voor.",
        "Zit je iets dwars? Je weet dat je het altijd met mij kunt delen",
        "I love you. Thats it, I just do ♥️",
        "Me tere se pjaar karta houn, Soniye",
        "Ik hou van jou",
        "Ik zal altijd alles eten wat jij voor mij klaarmaakt",
        "Kan niet wachten om samen weer wat lekkers te eten",
        "Je bent een geweldige vriend",
        "You deserve the world",
        "You're precious",
        "I bet you make babies smile",
        "Jou een goodmorning text sturen geeft mij motivatie om wakker te worden",
        "Je bent altijd zo begripvol",
        "Jij. Bent. Zo. Ontzettend. Knap.",
        "Heeft iemand je al verteld hoe knap je bent?",
        "Hoe kan het zijn dat iemand zo knap kan zijn...",
        "I am such a lucky guy ♥️",
        "Als je dit leest, stuur een lief appje naar Umeer",
        "Als je dit leest, stuur een videotje van je outfit naar Umeer",
        "Je bent er altijd als ik je nodig heb",
        "Ik kan altijd op je rekenen",
        "Jij bent de vriendin die iedereen nodig heeft",
        "Soms kun je dingen fout doen, and that is ok.",
        "You're not just a snack, but the whole damn meal.",
        "Je kiest altijd de leukste films uit",
        "Je weet altijd precies wat je tegen mij moet zeggen",
        "Jou massages geven mij altijd weer energie",
        "Je handje vasthouden in de auto geeft mij rust",
        "Ook al reageer ik soms laat, ik denk altijd aan je ♥️",
        "Ik hoop dat we elkaar snel weer zien",
        "Zo zin om weer cocktailtje te doeen met jou",
        "Heb je al je tiktokjes bekeken?",
        "Heb je al tiktokjes naar mij verstuurd?",
        "De katjes missen je ook",
        "Op een schaal van 1-10, ben je een dikke 15.",
        "Perfection. Ja, jij. Gekkie.",
        "Wat. Een. Ware. Schoonheid.",
        "Beautiful, stunning, perfect. Allemaal woorden die tekort komen om te omschrijven hoe knap je echt bent.",
        "Je doet het heel goed lieffie.",
        "Never doubt yourself, anders wordt ik boos.",
        "Het is soms ook prima om even rustig aan te doen.",
        "Thinking about you..",
        "Wil zo graag weer knuffelen en lekker een film kijken...",
        "Ghost hug incoming!",
        "You complete me ♥️",
        "Kan niet snappen hoe ik zo lang kon wachten om je een kus te geven..",
        "You have the prettiest eyes",
        "Are you happy?.. No?... POOF! Now you are. Yup.",
    ],
    "morning" : [
        "Good morning lieffieeeeee! ♥️",
        "Hey lieffiee, lekker geslapen?",
        "Uitgerust en klaar voor de dag?",
        "Goooood morning lieffie, I love you ♥️♥️",
        "Wou dat ik deze ochtend bij je kon zijn...",
        "Lekker gedroomd?",
        "Goedemorgen lieffie van me! Vandaag is jou dagje ♥️",
        "Wou dat ik naast je wakker werd, but sadly no. But.. Hey! Goedemorgen gekkie ♥️",
        "Goedemorgen babyyy, wat ga je ontbijten vandaag?",
        "Vandaag is jou dag gekkie!",
        "Nog maar een paar dagen dan dan kan ik je weer in de ochtend knuffelen.",
        "Wat ben jij vroeg zeg! You got this tho..",
        "Heb je het druk vandaag? Vergeet niet om soms even rustig te doen he.. en ontbijt, ook belangrijk. Een leuk meisje vertelde dat me een keer."
    ],
    "afternoon" : [
        "Bijna avond, nog even doorgaan!",
        "Nog heel even! Heb je al lekker kunnen lunchen?",
        "Je doet het heel goed!",
        "Heb je wat taken kunnen afkrijgen?",
        "Ochtend -> Completed",
        "Life is too short for matching socks",
        "Een tussendoortje mag wel, met dat lichaam van jou",
        "Je ziet er nog steeds geweldig uit lieffie ♥️"
    ],
    "evening" : [
        "Jij hebt vandaag iemand laten lachen. Ik weet het zeker.",
        "Jij bent iemand zijn dag vandaag beter gemaakt. I know so.",
        "Het is avond en je ziet er NOG STEEDS perfect uit. HOE DAN.",
        "Je bent de dag weer doorgekomen, ben trots op je gekkie!",
        "Morgen weer een dag, vergeet je niet op tijd naar bed te gaan?",
        "Slaaplekker alvast lieverdje van me ♥️",
        "Hopelijk heb je vandaag niet teveel mensen jaloers gemaakt",
        "Was het avondeten lekker?",
        "Wou dat we nu samen in bed lagen..."
    ],
    "snow": [
        "Het sneeeeeeewt! Doe je wel voorzichtig?",
        "HET IS WIT BUITEN. JA, KIJK DAN!",
        "Wou dat we samen door de sneeuw konden lopen..",
        "Het sneeuwt, het sneeuwt, het. sneeuwt!",
        "Sneeuw maakt mij gelukkig."
    ],
    "day_sunny" : [
        "Het is weer een zonnige dag buiten, doe je lekker een jurkje aan?",
        "Lekker zonnig, zie je er nog stralender uit dan normaal",
        "Zonnenbril al op gedaan? You look perfect either way",
        "Wat je ook doen, ga toch wel even naar buiten voor wat vitamine D!",
        "Wat een lekker weertje is het vandaag toch..",
        "Wou dat we lekker een wandelingtje konden maken buiten..."
    ],
    "day_cloudy" : [
        "Het is een beetje wolkerig buiten..",
        "Hopelijk is het gauw weer zonnig buiten..",
        "Alhoewel het een beetje somber uit ziet buiten, het wordt altijd beter!",
        "Cloudy... just like my day when you aren't here..."
    ],
    "cloudy" : [
        "Het is een beetje wolkerig buiten..",
        "Hopelijk is het gauw weer zonnig buiten..",
        "Alhoewel het een beetje somber uit ziet buiten, het wordt altijd beter!",
        "Cloudy... just like my day when you aren't here..."
    ],
    "cloudy_windy" : [
        "Het is een beetje windering buiten, pas je op?"
    ],
    "showers" : [
        "Misschien beter om even binnen te blijven. Het gaat best hard regenen.",
        "Neem je wel een paraplu mee als je naar buiten gaat?",
        "Heb je je wel lekker warm gekleed?",
        "Rain incoming. WATCH OUT!"
    ],
    "rain" : [
        "Misschien beter om even binnen te blijven. Het gaat best hard regenen.",
        "Neem je wel een paraplu mee als je naar buiten gaat?",
        "Heb je je wel lekker warm gekleed?",
        "Rain incoming. WATCH OUT!"
    ],
    "thunderstorm" : [
        "Het is een beetje aan het onweren. Blijf je gewoon binnen?",
        "Niet naar buiten gaan... Het is een beetje aan het onweren.",
        "Pas op lieffie, het gaat zo onweren. Misschien beter om binnen te blijven."
    ],
    "fog" : [
        "Het is een beetje mistig buiten. Pas je op als je gaat fietsen?",
        "Het is een beetje mistig... Wel lekker mysterieus..."
    ],
    "night_clear": [
        "Wat een heldere avond is het...",
        "Samen naar de sterren kijken op deze heldere avond?"
    ],
    "night_showers" : [
        "Het regent, maar gelukkig is het avond en ben je lekker binnen."
    ],
    "night_rain" : [
        "Het regent, maar gelukkig is het avond en ben je lekker binnen."
    ],
    "night_thunderstorm" : [
        "Het onweert, maar gelukkig ben je lekker thuis. Ga je zo lekker onder je dekentje liggen?"
    ]
}